Repository: oktydeniz/writepulp_ios
Catalog: writepulp/Resources/Localizable.xcstrings
Source language: en
Languages: tr

# no_joined_communities_desc
source: You haven't joined any communities yet. Start exploring to find your tribe!
tr: Henüz herhangi bir topluluğa katılmadın. Kendi grubunu bulmak için keşfetmeye başla!

# no_publications_added_yet
source: There are no publications added to this collection yet.
tr: Bu koleksiyona henüz yayın eklenmedi.

# no_request_found
source: No join requests found.
tr: Katılma isteği bulunamadı.

source: No Results Found
tr: Sonuç Bulunamadı

# no_rules_yet
source: This community hasn't set any rules yet.
tr: Bu topluluk henüz kural belirlememiş.

# no_search_results_desc
source: Try a different name or keyword.
tr: Farklı bir isim veya anahtar kelime dene.

# no_search_results_title
source: No communities found
tr: Topluluk bulunamadı

# no_user_found
source: No Users Found!
tr: Kullanıcı Bulunamadı!

# notification_accept
source: Accept
tr: Kabul et

# notification_all
source: All
tr: Tümü

# notification_all_cleared
source: All notifications were removed.
tr: Tüm bildirimler kaldırıldı.

# notification_all_marked_read
source: All notifications marked as read.
tr: Tüm bildirimler okundu olarak işaretlendi.

# notification_channel_general
source: General
tr: Genel

# notification_clear_all
source: Clear all
tr: Tümünü temizle

# notification_collab_accepted
source: Collaboration invite accepted.
tr: İşbirliği daveti kabul edildi.

# notification_collab_declined
source: Collaboration invite declined.
tr: İşbirliği daveti reddedildi.

# notification_confirm_clear_all
source: Remove all notifications? This cannot be undone.
tr: Tüm bildirimler kaldırılsın mı? Bu işlem geri alınamaz.

# notification_decline
source: Decline
tr: Reddet

# notification_delete
source: Remove
tr: Kaldır

# notification_empty_all
source: You have no notifications yet.
tr: Henüz bildirimin yok.

# notification_empty_title
source: All caught up
tr: Hepsi güncel

# notification_empty_unread
source: You have no unread notifications.
tr: Okunmamış bildirimin yok.

# notification_error_missing_sender
source: This notification is missing sender information.
tr: Bu bildirimde gönderen bilgisi eksik.

# notification_error_missing_target
source: This notification is missing a target reference.
tr: Bu bildirimde hedef bilgisi eksik.

# notification_follow_accepted
source: Follow request accepted.
tr: Takip isteği kabul edildi.

# notification_follow_declined
source: Follow request declined.
tr: Takip isteği reddedildi.

# notification_load_more
source: Load more
tr: Daha fazla yükle

# notification_mark_all_read
source: Mark all read
tr: Tümünü okundu işaretle

# notification_subtitle
source: Stay up to date with follows, invites, and activity on WritePulp.
tr: Takipler, davetler ve WritePulp üzerindeki hareketlerden haberdar ol.

# notification_type_campaign
source: Campaign
tr: Kampanya

# notification_type_coin_reward
source: Coins
tr: Coin

# notification_type_collaboration_accept
source: Collaboration
tr: İşbirliği

# notification_type_collaboration_invite
source: Collaboration invite
tr: İşbirliği daveti

# notification_type_collection_update
source: Collection
tr: Koleksiyon

# notification_type_external_url
source: Link
tr: Bağlantı

# notification_type_follow
source: New follower
tr: Yeni takipçi

# notification_type_follow_accept
source: Follow request accepted
tr: Takip isteği kabul edildi

# notification_type_follow_request
source: Follow request
tr: Takip isteği

# notification_type_group_join_accepted
source: Joined group
tr: Gruba katıldın

# notification_type_group_message
source: Group message
tr: Grup mesajı

# notification_type_group_request
source: Group request
tr: Grup isteği

# notification_type_group_role_changed
source: Group role updated
tr: Grup rolü güncellendi

# notification_type_like
source: Like
tr: Beğeni

# notification_type_message
source: Message
tr: Mesaj

# notification_type_new_publication
source: New publication
tr: Yeni yayın

# notification_type_new_section
source: New section
tr: Yeni bölüm

# notification_type_note_flow
source: Writing
tr: Yazım

# notification_type_reply_comment
source: Reply
tr: Yanıt

# notification_type_role_changed
source: Role updated
tr: Rol güncellendi

# notification_type_system
source: System
tr: Sistem

# notification_unread
source: Unread
tr: Okunmamış

source: Notifications
tr: Bildirimler

# ob_desc_1
source: Explore thousands of curated books and articles written by talented authors from around the world. Dive into new worlds today.
tr: Dünyanın dört bir yanından yetenekli yazarların binlerce kitap ve makalesini keşfet. Yeni dünyalara bugün dal.

# ob_desc_2
source: Access your entire library on any device. Your progress stays in sync whether you are on your phone, tablet, or desktop.
tr: Kütüphanenin tamamına her cihazdan eriş. İster telefonda, ister tablette ya da bilgisayarda ol, ilerlemen her zaman senkronize kalır.

# ob_desc_3
source: Turn your ideas into professional stories. Use our powerful editor to reach millions of readers and build your own audience.
tr: Fikirlerini profesyonel hikayelere dönüştür. Güçlü editörümüzle milyonlarca okuyucuya ulaş ve kendi kitlenizi oluştur.

# ob_desc_4
source: Connect with fellow writers and readers. Share feedback, collaborate on projects, and grow together in our creative ecosystem.
tr: Diğer yazar ve okuyucularla bağlantı kur. Geri bildirim paylaş, projelerde iş birliği yap ve yaratıcı ekosistemimizde birlikte büyü.

# ob_desc_5
source: Join WritePulp today - read, write, and earn as you turn every page.
tr: WritePulp'a bugün katıl - her sayfayı çevirirken oku, yaz ve kazan.

# ob_login_cta
source: I already have an account
tr: Zaten bir hesabım var

# ob_title_1
source: Discover Stories That Move You
tr: Seni Etkileyecek Hikayeler Keşfet

# ob_title_2
source: Read Anywhere, Anytime
tr: İstediğin Yerde, İstediğin Zaman Oku

# ob_title_3
source: Write & Publish Your Own
tr: Kendi Eserini Yaz ve Yayınla

# ob_title_4
source: Join a Global Community
tr: Küresel Bir Topluluğa Katıl

# ob_title_5
source: Your Next Chapter Starts Here
tr: Bir Sonraki Bölümün Burada Başlıyor

source: OK
tr: Tamam

source: or
tr: veya

source: Password
tr: Şifre

source: Password Reset!
tr: Şifre Sıfırlandı!

source: Passwords do not match
tr: Şifreler eşleşmiyor

# pending
source: Pending (Click to withdraw)
tr: Beklemede (Geri çekmek için dokun)

source: [Picture]
tr: [Fotoğraf]

# please_enter_the_6_digit_code_sent_to
source: Please enter the 6-digit code sent to %1$@
tr: %1$@ adresine gönderilen 6 haneli kodu gir

# please_enter_your_nee_psw
source: Please enter your new password. Make sure it's strong and secure.
tr: Lütfen yeni şifreni gir. Güçlü ve güvenli olduğundan emin ol.

source: Pocket
tr: Kütüphanem

# pocket_action_archive
source: Archive
tr: Arşivle

# pocket_action_mark_completed
source: Mark as Completed
tr: Tamamlandı Olarak İşaretle

# pocket_action_reset_progress
source: Reset Progress
tr: İlerlemeyi Sıfırla

# pocket_action_unarchive
source: Remove from Archive
tr: Arşivden Çıkar

# pocket_continue_reading_cta
source: Continue Reading
tr: Okumaya Devam Et

# pocket_continue_where_left_off
source: Continue where you left off
tr: Kaldığın yerden devam et

# pocket_discover_more
source: Discover More
tr: Daha Fazla Keşfet

# pocket_empty_archived_subtitle
source: Content you archive will show up here.
tr: Arşivlediğin içerikler burada görünecek.

# pocket_empty_archived_title
source: No archived content
tr: Arşivlenmiş içerik yok

# pocket_empty_completed_subtitle
source: It'll show up here once you finish a book.
tr: Bir kitabı bitirdiğinde burada görünecek.

# pocket_empty_completed_title
source: No completed reads yet
tr: Henüz tamamlanmış okuma yok

# pocket_empty_owned_cta
source: Browse Content
tr: İçeriklere Gözat

# pocket_empty_owned_subtitle
source: Content you add to your library will show up here.
tr: Kütüphanene eklediğin içerikler burada görünecek.

# pocket_empty_owned_title
source: You haven't saved anything yet
tr: Henüz bir şey kaydetmedin

# pocket_empty_reading_cta
source: Explore Content
tr: İçerik Keşfet

# pocket_empty_reading_subtitle
source: Open something and start reading — it'll show up here.
tr: Bir içerik aç ve okumaya başla, burada karşına çıksın.

# pocket_empty_reading_title
source: You don't have anything in progress
tr: Devam eden bir okuman yok

# pocket_search_hint
source: Search your library
tr: Kütüphanende ara

# pocket_subtitle
source: Your reading history and saved content
tr: Okuma geçmişin ve kaydettiğin içerikler

# pocket_tab_archived
source: Archive
tr: Arşiv

# pocket_tab_completed
source: Completed
tr: Tamamlandı

# pocket_tab_owned
source: Saved
tr: Kaydedilenler

# pocket_tab_reading
source: Reading
tr: Okunuyor

# pocket_title
source: My Library
tr: Kütüphanem

source: Privacy Policy
tr: Gizlilik Politikası

# private_account_description
source: Follow this account to see their articles and books.
tr: Makalelerini ve kitaplarını görmek için bu hesabı takip et.

# private_collection
source: Private
tr: Gizli

# private_collection_desc
source: Make this collection private
tr: Bu koleksiyonu gizli yap

source: Private Community
tr: Gizli Topluluk

# private_community_desc
source: Only approved members can see the content.
tr: İçeriği yalnızca onaylanmış üyeler görebilir.

source: Profile
tr: Profil

# profile_approved_account
source: Approved account
tr: Onaylı hesap

# profile_login_required
source: Sign in to see profiles and follow writers.
tr: Profilleri görmek ve yazarları takip etmek için giriş yap.

source: Profile Updated
tr: Profil Güncellendi

source: Profile updated successfully
tr: Profil başarıyla güncellendi

# publication_type_article
source: Article
tr: Makale

# publication_type_book
source: Book
tr: Kitap

# publication_type_magazine
source: Magazine
tr: Dergi

# publication_type_open_book
source: Open Book
tr: Paylaşımlı Kitap

# publication_type_script
source: Script
tr: Senaryo

source: Publications
tr: Yayınlar

# publications_count
source: %1$lld publications
tr: %1$lld yayın

# reactions_angry
source: Angry
tr: Kızgın

# reactions_laugh
source: Laugh
tr: Güldüm

# reactions_like
source: Like
tr: Beğen

# reactions_love
source: Love
tr: Bayıldım

# reactions_sad
source: Sad
tr: Üzgün

# reactions_title
source: Reactions
tr: Tepkiler

# reactions_total
source: %1$lld reactions
tr: %1$lld tepki

# reader_chapter_locked
source: Locked
tr: Kilitli

# reader_chapters
source: Chapters
tr: Bölümler

# reader_decrease
source: Decrease
tr: Azalt

# reader_font
source: Font
tr: Yazı Tipi

# reader_font_size
source: Font size
tr: Yazı boyutu

# reader_increase
source: Increase
tr: Artır

# reader_line_height
source: Line height
tr: Satır aralığı

# reader_locked_back_to_details
source: Back to details
tr: Detaylara dön

# reader_locked_message
source: Add this book to your library to keep reading.
tr: Okumaya devam etmek için bu kitabı kütüphanene ekle.

# reader_locked_title
source: This chapter is locked
tr: Bu bölüm kilitli

# reader_next_chapter
source: Next
tr: Sonraki

# reader_page_progress
source: Page %1$lld of %2$lld
tr: Sayfa %1$lld / %2$lld

# reader_page_type_editorial
source: Editorial
tr: Editöryel

# reader_page_type_feature
source: Feature
tr: Özel Dosya

# reader_page_type_general
source: General
tr: Genel

# reader_page_type_interview
source: Interview
tr: Röportaj

# reader_page_type_poetry
source: Poetry
tr: Şiir

# reader_page_type_scene
source: Scene
tr: Sahne

# reader_previous_chapter
source: Previous
tr: Önceki

source: Reader settings
tr: Okuyucu ayarları

# reader_theme
source: Theme
tr: Tema

source: Reading Time
tr: Okuma Süresi

source: Registration Done!
tr: Kayıt Tamamlandı!

source: Remember me
tr: Beni hatırla

# replying_to
source: Replying to %1$@
tr: %1$@'a yanıt veriliyor

# request_accepted
source: Accepted
tr: Kabul Edildi

# request_declined
source: Declined
tr: Reddedildi

source: Request to join
tr: Katılma İsteği Gönder

source: Resend Code
tr: Kodu Yeniden Gönder

# resend_in
source: Resend in %1$@
tr: %1$@ içinde yeniden gönder

# resend_limit_reached
source: Maximum resend attempts reached. Please contact support if you still haven't received the code.
tr: Maksimum yeniden gönderme denemesine ulaşıldı. Kodu hâlâ almadıysan destek ekibiyle iletişime geç.

source: Reset Password
tr: Şifreyi Sıfırla

source: Restricted Messaging
tr: Kısıtlı Mesajlaşma

# restricted_messaging_desc
source: When enabled, only administrators and authorized members can send messages.
tr: Etkinleştirildiğinde yalnızca yöneticiler ve yetkili üyeler mesaj gönderebilir.

# restricted_messaging_desc_for_user
source: Only The Admin can sent messages right now!
tr: Şu anda yalnızca yönetici mesaj gönderebilir!

# retry
source: Try again
tr: Tekrar dene

# review_comment_placeholder
source: Share your thoughts (optional)
tr: Düşüncelerini paylaş (isteğe bağlı)

# review_delete_confirm
source: Delete this review?
tr: Bu yorumu silmek istiyor musunuz?

# review_deleted
source: Your review was deleted.
tr: Yorumunuz silindi.

# review_edit_action
source: Edit
tr: Düzenle

# review_edit_title
source: Edit your review
tr: Yorumunu düzenle

# review_empty
source: No reviews yet. Be the first to share your thoughts.
tr: Henüz yorum yok. İlk yorumu siz yazın.

# review_login_hint
source: Sign in to leave a review.
tr: Yorum yapmak için giriş yapın.

# review_owner_hint
source: Authors cannot review their own publications.
tr: Yazarlar kendi yayınlarına yorum yapamaz.

# review_rating_count
source: %1$lld Ratings
tr: %1$lld Değerlendirme

# review_rating_required
source: Please select a star rating.
tr: Lütfen bir yıldız puanı seçin.

# review_submit
source: Submit review
tr: Yorumu gönder

# review_submitted
source: Your review was submitted.
tr: Yorumunuz gönderildi.

# review_updated
source: Your review was updated.
tr: Yorumunuz güncellendi.

# review_write
source: Write a review
tr: Yorum yaz

# reviews
source: (%1$lld reviews)
tr: (%1$lld değerlendirme)

# reviews_title
source: Ratings & reviews
tr: Puanlar ve yorumlar

# role_admin
source: Admin
tr: Yönetici

# role_member
source: Member
tr: Üye

# role_moderator
source: Moderator
tr: Moderatör

# role_old_member
source: Old Member
tr: Eski Üye

# role_owner
source: Owner
tr: Sahip

source: Rules
tr: Kurallar

source: Save
tr: Kaydet

source: Search
tr: Ara

# search_communities_placeholder
source: Search communities...
tr: Topluluk ara...

source: Search in conversations...
tr: Sohbetlerde ara...

# search_placeholder
source: Search books, authors...
tr: Kitap, yazar ara...

source: See All
tr: Tümünü gör

source: Select All Members
tr: Tüm Üyeleri Seç

source: Select Category
tr: Kategori Seç

# selected_count
source: %1$lld selected
tr: %1$lld seçildi

source: Send Code
tr: Kod Gönder

# session_expired_message
source: Your session has expired for security reasons. Please log in again.
tr: Güvenlik nedeniyle oturumun sona erdi. Lütfen tekrar giriş yap.

# session_expired_title
source: Session Expired
tr: Oturum Sona Erdi

source: Settings
tr: Ayarlar

# settings_account
source: Account
tr: Hesap

# settings_age_restricted
source: Show Age-Restricted Content
tr: Yaş Kısıtlamalı İçeriği Göster

# settings_age_restricted_hint
source: Show content marked as mature (18+)
tr: Yetişkin (18+) olarak işaretlenmiş içerikleri göster

# settings_category_limit_reached
source: You can select up to %1$lld categories
tr: En fazla %1$lld kategori seçebilirsin

# settings_change_password
source: Change Password
tr: Şifre Değiştir

# settings_code_sent
source: Verification code sent
tr: Doğrulama kodu gönderildi

# settings_coming_soon
source: Coming soon
tr: Yakında

# settings_confirm_new_password
source: Confirm new password
tr: Yeni şifreyi onayla

# settings_connected_accounts
source: Connected Accounts
tr: Bağlı Hesaplar

# settings_connected_accounts_hint
source: Manage accounts linked to your profile
tr: Profiline bağlı hesapları yönet

# settings_control_all
source: Enable All
tr: Tümünü Aç

# settings_currency
source: Currency
tr: Para Birimi

# settings_currency_try
source: Turkish Lira
tr: Türk Lirası

# settings_currency_usd
source: US Dollar
tr: Amerikan Doları

# settings_current_password
source: Current password
tr: Mevcut şifre

# settings_danger_zone
source: Danger Zone
tr: Tehlikeli Bölge

# settings_delete_account
source: Delete Account
tr: Hesabı Sil

# settings_delete_modal_cancel
source: Cancel
tr: İptal

# settings_delete_modal_confirm
source: Delete My Account
tr: Hesabımı Sil

# settings_delete_modal_password_label
source: Enter your password to confirm
tr: Onaylamak için şifreni gir

# settings_delete_modal_password_placeholder
source: Password
tr: Şifre

# settings_delete_modal_title
source: Delete Account
tr: Hesabı Sil

# settings_delete_modal_warning
source: This will permanently delete your account and all of your data. This action cannot be undone.
tr: Bu işlem hesabını ve tüm verilerini kalıcı olarak silecek. Bu işlem geri alınamaz.

# settings_delete_warning
source: This action is permanent and cannot be undone
tr: Bu işlem kalıcıdır ve geri alınamaz

# settings_discard
source: Discard
tr: Vazgeç

# settings_email_not_verified
source: Email not verified
tr: E-posta doğrulanmadı

# settings_email_verified
source: Email verified
tr: E-posta doğrulandı

# settings_enable_messaging
source: Enable Messaging
tr: Mesajlaşmayı Etkinleştir

# settings_enable_messaging_hint
source: Allow other users to send you direct messages
tr: Diğer kullanıcıların sana doğrudan mesaj göndermesine izin ver

# settings_enter_verify_code
source: Enter verification code
tr: Doğrulama kodunu gir

# settings_gender
source: Gender
tr: Cinsiyet

# settings_gender_hint
source: Used to personalize your recommendations
tr: Önerilerini kişiselleştirmek için kullanılır

# settings_gender_man
source: Man
tr: Erkek

# settings_gender_not_set
source: Not set
tr: Belirtilmedi

# settings_gender_other
source: Other
tr: Diğer

# settings_gender_prefer_not_say
source: Prefer not to say
tr: Belirtmek istemiyorum

# settings_gender_woman
source: Woman
tr: Kadın

# settings_hidden_account
source: Hidden Account
tr: Gizli Hesap

# settings_hidden_account_hint
source: Hide your profile from search and recommendations
tr: Profilini arama ve önerilerden gizle

# settings_inspiration_box
source: Inspiration Box
tr: İlham Kutusu

# settings_inspiration_box_hint
source: Shows a daily writing idea card on the Home screen. A new idea each day.
tr: Ana sayfada günlük yazarlık fikri kartı gösterilir. Her gün yeni bir fikir gelir.

# settings_manage
source: Manage
tr: Yönet

# settings_manage_category_preferences
source: Category Preferences
tr: Kategori Tercihleri

# settings_new_password
source: New password
tr: Yeni şifre

# settings_notif_coins
source: Coin Rewards
tr: Jeton Ödülleri

# settings_notif_community
source: Community Replies
tr: Topluluk Yanıtları

# settings_notif_followers
source: Followers & Requests
tr: Takipçiler ve İstekler

# settings_notif_lists
source: Weekly/Monthly Lists
tr: Haftalık/Aylık Listeler

# settings_notif_marketing
source: Marketing & Promotions
tr: Pazarlama ve Promosyonlar

# settings_notif_new_chapter
source: New Chapter Releases
tr: Yeni Bölüm Yayınları

# settings_notif_recommendation
source: Recommendations
tr: Öneriler

# settings_notifications
source: Notifications
tr: Bildirimler

# settings_password_changed
source: Password changed successfully
tr: Şifre başarıyla değiştirildi

# settings_preferences
source: Preferences
tr: Tercihler

# settings_privacy
source: Privacy
tr: Gizlilik

# settings_private_account
source: Private Account
tr: Gizli Hesap

# settings_private_account_hint
source: Only approved followers can see your content
tr: İçeriğini yalnızca onaylı takipçilerin görebilir

# settings_resend_code
source: Resend Code
tr: Kodu Yeniden Gönder

# settings_role_already_author
source: You already have an author account
tr: Zaten bir yazar hesabın var

# settings_role_upgrade_button
source: Switch to Author
tr: Yazara Geç

# settings_role_upgrade_hint
source: Switch to an author account to publish your own work
tr: Kendi eserlerini yayınlamak için yazar hesabına geç

# settings_role_upgrade_title
source: Become an Author
tr: Yazar Ol

# settings_role_upgraded
source: You are now an author!
tr: Artık bir yazarsın!

# settings_save_changes
source: Save Changes
tr: Değişiklikleri Kaydet

# settings_save_email
source: Save & Verify
tr: Kaydet ve Doğrula

# settings_save_password
source: Save Password
tr: Şifreyi Kaydet

# settings_save_reading
source: Save Reading History
tr: Okuma Geçmişini Kaydet

# settings_save_reading_desc
source: Keep track of what you've read to power your library and recommendations
tr: Kütüphaneni ve önerilerini güçlendirmek için okuduklarını takip et

# settings_save_success
source: Settings saved
tr: Ayarlar kaydedildi

# settings_share_demographic
source: Share Demographic Data
tr: Demografik Veri Paylaş

# settings_share_demographic_hint
source: Help us improve recommendations by sharing anonymized demographic data
tr: Anonim demografik veri paylaşarak önerilerimizi geliştirmemize yardımcı ol

# settings_unsaved_changes
source: You have unsaved changes
tr: Kaydedilmemiş değişikliklerin var

# settings_verified
source: Verified
tr: Doğrulandı

# settings_verify
source: Verify
tr: Doğrula

source: Sign In
tr: Giriş Yap

source: Sign in to continue your reading journey
tr: Okuma yolculuğuna devam etmek için giriş yap

source: Skip
tr: Atla

source: Social Links
tr: Sosyal Bağlantılar

source: Sort By
tr: Sıralama

# sort_newest
source: Newest
tr: En Yeni

# sort_popular
source: Popular
tr: Popüler

# sort_relevance
source: Relevance
tr: İlgi Düzeyi

source: Start the App
tr: Uygulamayı Başlat

source: Statistics
tr: İstatistikler

source: Status
tr: Durum

# status_all
source: All
tr: Tümü

# status_completed
source: Completed
tr: Tamamlanmış

# status_ongoing
source: Ongoing
tr: Devam Eden

# tab_about
source: About
tr: Hakkında

# tab_lists
source: Collection(s)
tr: Koleksiyon(lar)

# tab_works
source: Works
tr: Eserler

source: Tags
tr: Etiketler

# tags_hint
source: Separate with commas (e.g. kotlin, game, ui)
tr: Virgülle ayır (örn. kotlin, oyun, ui)

# tell_us_about_community
source: Tell us about the community...
tr: Topluluk hakkında bilgi ver...

source: Tell us about yourself...
tr: Kendinden bahset...

# terms_and_privacy_full_text
source: I agree to the %1$@ and %2$@
tr: %1$@ ve %2$@'ni kabul ediyorum

source: Terms of Service
tr: Kullanım Koşulları

source: The image could not be processed.
tr: Görsel işlenemedi.

source: This account is private
tr: Bu hesap gizli

source: This user hasn't shared their story yet.
tr: Bu kullanıcı henüz hikayesini paylaşmamış.

# time_days_ago
source: %1$lldd ago
tr: %1$lld gün önce

# time_hours_ago
source: %1$lldh ago
tr: %1$lld sa önce

# time_just_now
source: Just now
tr: Az önce

# time_long
source: Long (> 15 min)
tr: Uzun (> 15 dk)

# time_medium
source: Medium (5-15 min)
tr: Orta (5-15 dk)

# time_minutes_ago
source: %1$lldm ago
tr: %1$lld dk önce

# time_months_ago
source: %1$lldmo ago
tr: %1$lld ay önce

# time_short
source: Short (< 5 min)
tr: Kısa (< 5 dk)

# time_years_ago
source: %1$lldy ago
tr: %1$lld yıl önce

# unknown_category
source: Unknown
tr: Bilinmiyor

# unknown_error_occurred
source: Unknown Error Occurred, Please Tyr Again!
tr: Bilinmeyen Bir Hata Oluştu, Lütfen Tekrar Dene!

# unknown_handle
source: unknown
tr: bilinmiyor

# unread_messages
source: %1$lld unread messages
tr: %1$lld okunmamış mesaj

# update_community
source: Update Settings
tr: Ayarları Güncelle

# updated_community
source: Your Community Updated
tr: Topluluğun Güncellendi

source: Verify
tr: Doğrula

source: Verify Account
tr: Hesabı Doğrula

source: Wallet
tr: Cüzdan

# wallet_balance
source: Balance
tr: Bakiye
